Repository: devdasx/aperture
Catalog: UniApp/Resources/Localizable.xcstrings
Source language: en
Languages: af, ar, bg, bn, ca, cs, da, de, el, es, et, fa, fi, fil, fr, he, hi, hr, hu, id, is, it, ja, ko, lt, lv, ml, mr, ms, nb, nl, pa, pl, pt_br, ro, ru, sk, sl, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Type or paste the twelve or twenty-four words from the wallet you want to bring in. Aperture checks every word against the standard list as you go.
af: Tik of plak die twaalf of vier-en-twintig woorde van die beursie wat jy wil invoer. Aperture vergelyk elke woord met die standaardlys terwyl jy tik.
ar: اكتب أو الصق الكلمات الاثنتي عشرة أو الأربع والعشرين الخاصة بالمحفظة التي تريد إدخالها. يقارن Aperture كل كلمة بالقائمة المعيارية أثناء كتابتك.
bg: Въведете или поставете дванадесетте или двадесет и четирите думи от портфейла, който искате да добавите. Aperture сверява всяка дума със стандартния списък, докато въвеждате.
bn: যে ওয়ালেটটি আনতে চান, তার বারো বা চব্বিশটি শব্দ টাইপ বা পেস্ট করুন। আপনি লেখার সঙ্গে সঙ্গে Aperture প্রতিটি শব্দ মানক তালিকার সঙ্গে মিলিয়ে দেখে।
ca: Escriu o enganxa les dotze o vint-i-quatre paraules de la cartera que vols portar. Aperture comprova cada paraula contra la llista estàndard a mesura que avances.
cs: Zadej nebo vlož dvanáct nebo dvacet čtyři slov z peněženky, kterou chceš přenést. Aperture během psaní kontroluje každé slovo se standardním seznamem.
da: Skriv eller indsæt de tolv eller fireogtyve ord fra den tegnebog, du vil tage med. Aperture tjekker hvert ord mod standardlisten, mens du skriver.
de: Gib die zwölf oder vierundzwanzig Wörter der Wallet, die du übernehmen möchtest, ein oder füge sie ein. Aperture prüft jedes Wort beim Tippen gegen die Standardliste.
el: Πληκτρολογήστε ή επικολλήστε τις δώδεκα ή είκοσι τέσσερις λέξεις από το πορτοφόλι που θέλετε να φέρετε. Το Aperture ελέγχει κάθε λέξη ως προς την τυπική λίστα καθώς προχωράτε.
es: Escribe o pega las doce o veinticuatro palabras de la cartera que quieres traer. Aperture comprueba cada palabra con la lista estándar a medida que avanzas.
et: Sisestage või kleepige selle rahakoti, mille soovite üle tuua, kaksteist või kakskümmend neli sõna. Aperture kontrollib iga sõna standardnimekirjaga kohe, kui te seda sisestate.
fa: دوازده یا بیست‌وچهار کلمهٔ کیف پولی را که می‌خواهید وارد کنید تایپ کنید یا بچسبانید. Aperture همزمان با ورود شما هر کلمه را با فهرست استاندارد مقایسه می‌کند.
fi: Kirjoita tai liitä tuotavan lompakon kaksitoista tai kaksikymmentäneljä sanaa. Aperture tarkistaa jokaisen sanan vakiolistaa vastaan kirjoittaessasi.
fil: I-type o i-paste ang labindalawa o dalawampu’t apat na salita mula sa wallet na gusto mong ipasok. Sinusuri ng Aperture ang bawat salita kontra sa standard na listahan habang nagta-type ka.
fr: Saisissez ou collez les douze ou vingt-quatre mots du portefeuille que vous voulez importer. Aperture vérifie chaque mot par rapport à la liste standard au fur et à mesure.
he: הקלד או הדבק את שתיים־עשרה או עשרים וארבע המילים מהארנק שברצונך להביא. Aperture בודק כל מילה מול הרשימה התקנית תוך כדי שאתה מקליד.
hi: जिस वॉलेट को आप लाना चाहते हैं उसके बारह या चौबीस शब्द लिखें या पेस्ट करें। Aperture आपके लिखते समय हर शब्द को मानक सूची से मिलाकर जाँचता है।
hr: Upišite ili zalijepite dvanaest ili dvadeset četiri riječi iz novčanika koji želite donijeti. Aperture provjerava svaku riječ prema standardnom popisu dok pišete.
hu: Írd be vagy illeszd be a behozni kívánt tárca tizenkét vagy huszonnégy szavát. Az Aperture menet közben minden szót összevet a szabványos listával.
id: Ketik atau tempelkan dua belas atau dua puluh empat kata dari dompet yang ingin Anda bawa masuk. Aperture memeriksa setiap kata terhadap daftar standar saat Anda mengetik.
is: Sláðu inn eða límdu tólf eða tuttugu og fjögur orðin úr veskinu sem þú vilt færa inn. Aperture ber hvert orð saman við staðlaða listann jafnóðum.
it: Digita o incolla le dodici o ventiquattro parole del wallet che vuoi portare. Aperture controlla ogni parola con la lista standard mentre procedi.
ja: 取り込みたいウォレットの12個または24個の単語を入力するか貼り付けてください。Aperture は入力されるそばから、それぞれの単語を標準のリストと照合します。
ko: 가져올 지갑의 12개 또는 24개 단어를 입력하거나 붙여넣으세요. Aperture가 입력하는 동안 각 단어를 표준 목록과 대조하여 확인합니다.
lt: Įveskite arba įklijuokite dvylika ar dvidešimt keturis tos piniginės, kurią norite įvesti, žodžius. Aperture iškart palygina kiekvieną žodį su standartiniu sąrašu.
lv: Ievadiet vai ielīmējiet divpadsmit vai divdesmit četrus tā maka vārdus, kuru vēlaties pievienot. Aperture jūsu ievades laikā katru vārdu pārbauda pret standarta sarakstu.
ml: നിങ്ങൾ കൊണ്ടുവരാൻ ആഗ്രഹിക്കുന്ന വാലറ്റിൽ നിന്നുള്ള പന്ത്രണ്ടോ ഇരുപത്തിനാലോ വാക്കുകൾ ടൈപ്പ് ചെയ്യുകയോ പേസ്റ്റ് ചെയ്യുകയോ ചെയ്യുക. നിങ്ങൾ മുന്നോട്ടു പോകുമ്പോൾ Aperture ഓരോ വാക്കും സ്റ്റാൻഡേർഡ് ലിസ്റ്റുമായി പരിശോധിക്കുന്നു.
mr: तुम्ही आणू इच्छित असलेल्या वॉलेटमधील बारा किंवा चोवीस शब्द टाइप किंवा पेस्ट करा. तुम्ही पुढे जाताना Aperture प्रत्येक शब्द मानक सूचीशी तपासते.
ms: Taip atau tampal dua belas atau dua puluh empat perkataan daripada dompet yang anda mahu bawa masuk. Aperture menyemak setiap perkataan dengan senarai standard semasa anda menaip.
nb: Skriv eller lim inn de tolv eller tjuefire ordene fra lommeboken du vil ta inn. Aperture sjekker hvert ord mot standardlisten mens du skriver.
nl: Typ of plak de twaalf of vierentwintig woorden van de wallet die je wilt overzetten. Aperture vergelijkt elk woord meteen met de standaardlijst.
pa: ਜਿਸ ਵਾਲਿਟ ਨੂੰ ਤੁਸੀਂ ਲਿਆਉਣਾ ਚਾਹੁੰਦੇ ਹੋ, ਉਸ ਦੇ ਬਾਰਾਂ ਜਾਂ ਚੌਵੀ ਸ਼ਬਦ ਟਾਈਪ ਜਾਂ ਪੇਸਟ ਕਰੋ। ਜਦੋਂ ਤੁਸੀਂ ਟਾਈਪ ਕਰਦੇ ਹੋ, Aperture ਹਰ ਸ਼ਬਦ ਨੂੰ ਮਿਆਰੀ ਸੂਚੀ ਨਾਲ ਮਿਲਾ ਕੇ ਜਾਂਚਦਾ ਹੈ।
pl: Wpisz lub wklej dwanaście lub dwadzieścia cztery słowa portfela, który chcesz wprowadzić. Aperture na bieżąco porównuje każde słowo ze standardową listą.
pt_br: Digite ou cole as doze ou vinte e quatro palavras da carteira que você quer trazer. O Aperture confere cada palavra com a lista padrão conforme você avança.
ro: Tastează sau lipește cele douăsprezece sau douăzeci și patru de cuvinte din portofelul pe care vrei să-l aduci. Aperture verifică fiecare cuvânt cu lista standard pe măsură ce avansezi.
ru: Введите или вставьте двенадцать или двадцать четыре слова из кошелька, который хотите внести. Aperture сверяет каждое слово со стандартным списком по мере ввода.
sk: Zadaj alebo vlož dvanásť či dvadsaťštyri slov z peňaženky, ktorú chceš preniesť. Aperture počas písania kontroluje každé slovo so štandardným zoznamom.
sl: Vpiši ali prilepi dvanajst ali štiriindvajset besed denarnice, ki jo želiš vnesti. Aperture sproti preverja vsako besedo glede na standardni seznam.
sr: Откуцај или налепи дванаест или двадесет четири речи новчаника који желиш да унесеш. Aperture, како куцаш, упоређује сваку реч са стандардном листом.
sv: Skriv eller klistra in de tolv eller tjugofyra orden från plånboken du vill ta in. Aperture kontrollerar varje ord mot standardlistan medan du skriver.
sw: Andika au bandika maneno kumi na mawili au ishirini na manne ya pochi unayotaka kuingiza. Aperture inalinganisha kila neno na orodha ya kawaida unapoandika.
ta: நீங்கள் கொண்டுவர விரும்பும் வாலட்டிலிருந்து பன்னிரண்டு அல்லது இருபத்து நான்கு சொற்களைத் தட்டச்சு செய்யவும் அல்லது ஒட்டவும். நீங்கள் தொடரும்போது Aperture ஒவ்வொரு சொல்லையும் நிலையான பட்டியலுடன் சரிபார்க்கிறது.
te: మీరు తీసుకురావాలనుకుంటున్న వాలెట్ నుండి పన్నెండు లేదా ఇరవై నాలుగు పదాలను టైప్ చేయండి లేదా పేస్ట్ చేయండి. మీరు ముందుకు సాగుతున్నప్పుడు Aperture ప్రతి పదాన్ని ప్రామాణిక జాబితాతో సరిచూస్తుంది.
th: พิมพ์หรือวางคำสิบสองหรือยี่สิบสี่คำของกระเป๋าที่คุณต้องการนำเข้า Aperture จะตรวจสอบทุกคำเทียบกับรายการมาตรฐานในขณะที่คุณพิมพ์
tr: Aktarmak istediğiniz cüzdanın on iki veya yirmi dört kelimesini yazın veya yapıştırın. Aperture, ilerledikçe her kelimeyi standart listeye göre denetler.
uk: Введіть або вставте дванадцять чи двадцять чотири слова з гаманця, який ви хочете перенести. Aperture перевіряє кожне слово зі стандартним списком у процесі введення.
ur: اس والیٹ کے بارہ یا چوبیس الفاظ ٹائپ کریں یا پیسٹ کریں جسے آپ شامل کرنا چاہتے ہیں۔ Aperture آپ کے ٹائپ کرتے ہی ہر لفظ کا معیاری فہرست سے موازنہ کرتا ہے۔
vi: Nhập hoặc dán mười hai hoặc hai mươi tư từ của ví bạn muốn đưa vào. Aperture đối chiếu từng từ với danh sách chuẩn ngay khi bạn nhập.
zh_hans: 输入或粘贴你想导入的钱包的十二或二十四个单词。Aperture 会在你输入时对照标准列表逐词检查。
zh_hant: 輸入或貼上你想匯入的錢包的十二或二十四個單字。Aperture 會在你輸入時對照標準清單逐字檢查。

source: Type or paste your 12 or 24 word phrase
af: Tik of plak jou frase van 12 of 24 woorde
ar: اكتب أو الصق عبارتك المكوّنة من 12 أو 24 كلمة
bg: Въведете или поставете своята фраза от 12 или 24 думи
bn: আপনার ১২ বা ২৪ শব্দের বাক্যাংশ টাইপ করুন বা পেস্ট করুন
ca: Escriu o enganxa la teva frase de 12 o 24 paraules
cs: Napiš nebo vlož svou frázi o 12 nebo 24 slovech
da: Skriv eller indsæt din 12- eller 24-ords sætning
de: Gib deine 12- oder 24-Wörter-Phrase ein oder füge sie ein
el: Πληκτρολόγησε ή επικόλλησε τη φράση 12 ή 24 λέξεων
es: Escribe o pega tu frase de 12 o 24 palabras
et: Tipi või kleebi oma 12- või 24-sõnaline fraas
fa: عبارت ۱۲ یا ۲۴ کلمه‌ای خود را تایپ یا جایگذاری کنید
fi: Kirjoita tai liitä 12 tai 24 sanan lauseesi
fil: I-type o i-paste ang iyong 12 o 24 na salitang parirala
fr: Saisis ou colle ta phrase de 12 ou 24 mots
he: הקלד או הדבק את ביטוי 12 או 24 המילים שלך
hi: अपना 12 या 24 शब्दों का वाक्यांश टाइप करें या पेस्ट करें
hr: Upiši ili zalijepi svoju frazu od 12 ili 24 riječi
hu: Írd be vagy illeszd be a 12 vagy 24 szavas kifejezésedet
id: Ketik atau tempel frasa 12 atau 24 kata Anda
is: Sláðu inn eða límdu inn 12 eða 24 orða setninguna þína
it: Digita o incolla la tua frase di 12 o 24 parole
ja: 12 個または 24 個の単語のフレーズを入力または貼り付け
ko: 12개 또는 24개 단어 구문을 입력하거나 붙여 넣으세요
lt: Įveskite arba įklijuokite 12 ar 24 žodžių frazę
lv: Ievadi vai ielīmē savu 12 vai 24 vārdu frāzi
ml: നിങ്ങളുടെ 12 അല്ലെങ്കിൽ 24 വാക്കുകളുള്ള വാക്യം ടൈപ്പ് ചെയ്യുക അല്ലെങ്കിൽ ഒട്ടിക്കുക
mr: तुमचा 12 किंवा 24 शब्दांचा वाक्यांश टाइप करा किंवा पेस्ट करा
ms: Taip atau tampal frasa 12 atau 24 perkataan anda
nb: Skriv eller lim inn frasen din med 12 eller 24 ord
nl: Typ of plak je zin van 12 of 24 woorden
pa: ਆਪਣਾ 12 ਜਾਂ 24 ਸ਼ਬਦਾਂ ਦਾ ਵਾਕੰਸ਼ ਟਾਈਪ ਕਰੋ ਜਾਂ ਪੇਸਟ ਕਰੋ
pl: Wpisz lub wklej swoją frazę składającą się z 12 lub 24 słów
pt_br: Digite ou cole sua frase de 12 ou 24 palavras
ro: Tastează sau lipește fraza ta de 12 sau 24 de cuvinte
ru: Введите или вставьте фразу из 12 или 24 слов
sk: Napíš alebo vlož svoju frázu z 12 alebo 24 slov
sl: Vpiši ali prilepi svoje geslo z 12 ali 24 besedami
sr: Унеси или налепи своју фразу од 12 или 24 речи
sv: Skriv eller klistra in din fras med 12 eller 24 ord
sw: Andika au bandika kifungu chako cha maneno 12 au 24
ta: உங்கள் 12 அல்லது 24 சொற்கள் கொண்ட சொற்றொடரைத் தட்டச்சு செய்யவும் அல்லது ஒட்டவும்
te: మీ 12 లేదా 24 పదాల పదబంధాన్ని టైప్ చేయండి లేదా అతికించండి
th: พิมพ์หรือวางวลี 12 หรือ 24 คำของคุณ
tr: 12 veya 24 kelimelik ifadenizi yazın veya yapıştırın
uk: Введіть або вставте свою фразу з 12 чи 24 слів
ur: اپنا 12 یا 24 الفاظ پر مشتمل جملہ ٹائپ کریں یا پیسٹ کریں
vi: Nhập hoặc dán cụm từ 12 hoặc 24 từ của bạn
zh_hans: 输入或粘贴你的 12 或 24 个单词的助记词
zh_hant: 輸入或貼上你的 12 或 24 個單字的助記詞

source: Type or paste your phrase, separating words with spaces. Order matters — the same words in a different order are a different wallet.
af: Tik of plak jou frase in en skei die woorde met spasies. Volgorde maak saak — dieselfde woorde in ’n ander volgorde is ’n ander beursie.
ar: اكتب أو الصق عبارتك، مع الفصل بين الكلمات بمسافات. الترتيب مهم — فالكلمات نفسها بترتيب مختلف تعني محفظة مختلفة.
bg: Въведете или поставете фразата си, като разделяте думите с интервали. Редът има значение — същите думи в различен ред са друг портфейл.
bn: স্পেস দিয়ে শব্দ আলাদা করে আপনার ফ্রেজ টাইপ বা পেস্ট করুন। ক্রম গুরুত্বপূর্ণ — একই শব্দ অন্য ক্রমে হলে অন্য ওয়ালেট হয়ে যায়।
ca: Escriu o enganxa la teva frase i separa les paraules amb espais. L'ordre importa — les mateixes paraules en un altre ordre són una cartera diferent.
cs: Napište nebo vložte svou frázi a slova oddělte mezerami. Na pořadí záleží — stejná slova v jiném pořadí znamenají jinou peněženku.
da: Skriv eller indsæt din sætning, og adskil ordene med mellemrum. Rækkefølgen betyder noget — de samme ord i en anden rækkefølge er en anden wallet.
de: Gib deine Phrase ein oder füge sie ein, getrennt durch Leerzeichen. Die Reihenfolge zählt – dieselben Wörter in anderer Reihenfolge sind eine andere Wallet.
el: Πληκτρολογήστε ή επικολλήστε τη φράση σας, χωρίζοντας τις λέξεις με κενά. Η σειρά έχει σημασία — οι ίδιες λέξεις σε διαφορετική σειρά είναι άλλο πορτοφόλι.
es: Escribe o pega tu frase, separando las palabras con espacios. El orden importa: las mismas palabras en otro orden son otra cartera.
et: Sisestage või kleepige oma fraas, eraldades sõnad tühikutega. Järjekord on oluline — samad sõnad teises järjekorras on teine rahakott.
fa: عبارت خود را تایپ کنید یا بچسبانید و کلمات را با فاصله از هم جدا کنید. ترتیب مهم است — همان کلمات در ترتیبی دیگر، کیف پولی متفاوت هستند.
fi: Kirjoita tai liitä lausekkeesi ja erota sanat välilyönnein. Järjestyksellä on merkitystä — samat sanat eri järjestyksessä muodostavat toisen lompakon.
fil: I-type o i-paste ang iyong phrase, na pinaghihiwalay ang mga salita gamit ang space. Mahalaga ang pagkakasunod-sunod — ang parehong mga salita sa ibang ayos ay ibang wallet.
fr: Saisissez ou collez votre phrase, en séparant les mots par des espaces. L’ordre compte — les mêmes mots dans un autre ordre forment un autre portefeuille.
he: הקלד או הדבק את הביטוי שלך, והפרד בין המילים ברווחים. הסדר משנה — אותן מילים בסדר שונה הן ארנק אחר.
hi: अपना फ़्रेज़ लिखें या पेस्ट करें, शब्दों को स्पेस से अलग करें। क्रम महत्वपूर्ण है — वही शब्द किसी और क्रम में हों तो वह दूसरा वॉलेट हो जाता है।
hr: Upišite ili zalijepite svoju frazu i odvojite riječi razmacima. Redoslijed je važan — iste riječi u drugom redoslijedu drugačiji su novčanik.
hu: Írja be vagy illessze be a kifejezést, a szavakat szóközökkel elválasztva. A sorrend számít — ugyanazok a szavak más sorrendben másik tárcát jelentenek.
id: Ketik atau tempelkan frasa Anda, pisahkan kata-kata dengan spasi. Urutan itu penting — kata-kata yang sama dalam urutan berbeda adalah dompet yang berbeda.
is: Sláðu inn eða límdu setninguna þína og aðskildu orðin með bilum. Röðin skiptir máli — sömu orð í annarri röð eru annað veski.
it: Digita o incolla la tua frase, separando le parole con spazi. L’ordine conta — le stesse parole in un ordine diverso sono un altro portafoglio.
ja: フレーズを入力するか貼り付けてください。単語はスペースで区切ります。順序が重要です——同じ単語でも順序が違えば別のウォレットになります。
ko: 단어를 공백으로 구분해 구문을 입력하거나 붙여넣으세요. 순서가 중요합니다 — 같은 단어라도 순서가 다르면 다른 지갑입니다.
lt: Įveskite arba įklijuokite savo frazę, atskirdami žodžius tarpais. Eiliškumas svarbus – tie patys žodžiai kita tvarka yra kita piniginė.
lv: Ievadiet vai ielīmējiet savu frāzi, atdalot vārdus ar atstarpēm. Secībai ir nozīme — tie paši vārdi citā secībā ir cits maks.
ml: നിങ്ങളുടെ ഫ്രേസ് ടൈപ്പ് ചെയ്യുകയോ പേസ്റ്റ് ചെയ്യുകയോ ചെയ്യുക, വാക്കുകളെ സ്പേസുകൾ കൊണ്ട് വേർതിരിക്കുക. ക്രമം പ്രധാനമാണ് — ഒരേ വാക്കുകൾ വ്യത്യസ്ത ക്രമത്തിലാണെങ്കിൽ അവ വ്യത്യസ്ത വാലറ്റാണ്.
mr: तुमचा फ्रेज टाइप किंवा पेस्ट करा, शब्दांना स्पेसने वेगळे करा. क्रम महत्त्वाचा आहे — तेच शब्द वेगळ्या क्रमात असल्यास ते वेगळे वॉलेट आहे.
ms: Taip atau tampal frasa anda, dengan memisahkan perkataan dengan ruang. Susunan penting — perkataan yang sama dalam susunan berbeza adalah dompet yang berbeza.
nb: Skriv eller lim inn frasen din, og skill ordene med mellomrom. Rekkefølgen er viktig — de samme ordene i en annen rekkefølge er en annen lommebok.
nl: Typ of plak je zin en scheid de woorden met spaties. De volgorde is belangrijk — dezelfde woorden in een andere volgorde vormen een andere wallet.
pa: ਸ਼ਬਦਾਂ ਨੂੰ ਖਾਲੀ ਥਾਵਾਂ ਨਾਲ ਵੱਖ ਕਰਦਿਆਂ ਆਪਣਾ ਫ਼ਰੇਜ਼ ਟਾਈਪ ਕਰੋ ਜਾਂ ਪੇਸਟ ਕਰੋ। ਕ੍ਰਮ ਜ਼ਰੂਰੀ ਹੁੰਦਾ ਹੈ — ਉਹੀ ਸ਼ਬਦ ਵੱਖਰੇ ਕ੍ਰਮ ਵਿੱਚ ਹੋਣ ਤਾਂ ਉਹ ਇੱਕ ਵੱਖਰਾ ਵਾਲਿਟ ਬਣਦੇ ਹਨ।
pl: Wpisz lub wklej swoją frazę, oddzielając słowa spacjami. Kolejność ma znaczenie — te same słowa w innej kolejności tworzą inny portfel.
pt_br: Digite ou cole sua frase, separando as palavras com espaços. A ordem importa — as mesmas palavras em outra ordem formam outra carteira.
ro: Introdu sau lipește fraza ta, separând cuvintele prin spații. Ordinea contează — aceleași cuvinte în altă ordine reprezintă un alt portofel.
ru: Введите или вставьте вашу фразу, разделяя слова пробелами. Порядок важен — те же слова в другом порядке — это другой кошелёк.
sk: Napíšte alebo vložte svoju frázu a slová oddeľte medzerami. Na poradí záleží — tie isté slová v inom poradí znamenajú inú peňaženku.
sl: Vnesite ali prilepite svojo frazo in besede ločite s presledki. Vrstni red je pomemben — iste besede v drugačnem vrstnem redu so druga denarnica.
sr: Унесите или налепите своју фразу и речи раздвојите размацима. Редослед је важан — исте речи у другом редоследу су други новчаник.
sv: Skriv eller klistra in din fras och separera orden med mellanslag. Ordningen är viktig — samma ord i en annan ordning blir en annan plånbok.
sw: Andika au bandika kifungu chako, ukitenganisha maneno kwa nafasi. Mpangilio ni muhimu — maneno yale yale yakiwa kwa mpangilio tofauti ni pochi tofauti.
ta: உங்கள் சொற்றொடரைத் தட்டச்சு செய்யவும் அல்லது ஒட்டவும், சொற்களை இடைவெளிகளால் பிரிக்கவும். வரிசை முக்கியம் — அதே சொற்கள் வேறு வரிசையில் இருந்தால் அது வேறு வாலட்.
te: మీ ఫ్రేజ్‌ను టైప్ చేయండి లేదా పేస్ట్ చేయండి, పదాలను స్పేస్‌లతో వేరు చేయండి. క్రమం ముఖ్యం — అదే పదాలు వేరే క్రమంలో ఉంటే అవి వేరే వాలెట్.
th: พิมพ์หรือวางวลีของคุณ โดยคั่นคำด้วยเว้นวรรค ลำดับสำคัญ — คำเดียวกันในลำดับที่ต่างกันคือกระเป๋าคนละใบ
tr: İfadenizi yazın ya da yapıştırın; sözcükleri boşluklarla ayırın. Sıralama önemlidir — aynı sözcükler farklı bir sırada başka bir cüzdandır.
uk: Введіть або вставте вашу фразу, відокремлюючи слова пробілами. Порядок має значення — ті самі слова в іншому порядку — це вже інший гаманець.
ur: اپنا فریز ٹائپ یا پیسٹ کریں اور الفاظ کو خالی جگہوں سے الگ کریں۔ ترتیب اہم ہے — وہی الفاظ مختلف ترتیب میں ایک مختلف والیٹ بنتے ہیں۔
vi: Nhập hoặc dán cụm từ của bạn, các từ cách nhau bằng dấu cách. Thứ tự rất quan trọng — cùng những từ đó nhưng thứ tự khác sẽ là một ví khác.
zh_hans: 输入或粘贴你的短语,用空格分隔每个单词。顺序很重要——同样的单词换个顺序就是另一个钱包。
zh_hant: 輸入或貼上你的短語,並以空白分隔每個單字。順序很重要——相同的單字換個順序就是另一個錢包。

source: Type RESET APERTURE to confirm:
af: Tik RESET APERTURE in om te bevestig:
ar: اكتب RESET APERTURE للتأكيد:
bg: Въведете RESET APERTURE, за да потвърдите:
bn: নিশ্চিত করতে RESET APERTURE টাইপ করুন:
ca: Escriu RESET APERTURE per confirmar:
cs: Pro potvrzení napište RESET APERTURE:
da: Skriv RESET APERTURE for at bekræfte:
de: Geben Sie zur Bestätigung RESET APERTURE ein:
el: Πληκτρολογήστε RESET APERTURE για επιβεβαίωση:
es: Escribe RESET APERTURE para confirmar:
et: Kinnitamiseks tipi RESET APERTURE:
fa: برای تأیید RESET APERTURE را تایپ کنید:
fi: Vahvista kirjoittamalla RESET APERTURE:
fil: I-type ang RESET APERTURE para kumpirmahin:
fr: Tapez RESET APERTURE pour confirmer :
he: הקלד RESET APERTURE כדי לאשר:
hi: पुष्टि के लिए RESET APERTURE लिखें:
hr: Upišite RESET APERTURE za potvrdu:
hu: A megerősítéshez írja be: RESET APERTURE
id: Ketik RESET APERTURE untuk mengonfirmasi:
is: Sláðu inn RESET APERTURE til að staðfesta:
it: Digita RESET APERTURE per confermare:
ja: 確認のため RESET APERTURE と入力:
ko: 확인하려면 RESET APERTURE를 입력하세요:
lt: Norėdami patvirtinti, įveskite RESET APERTURE:
lv: Lai apstiprinātu, ievadiet RESET APERTURE:
ml: സ്ഥിരീകരിക്കാൻ RESET APERTURE എന്ന് ടൈപ്പ് ചെയ്യുക:
mr: पुष्टी करण्यासाठी RESET APERTURE टाइप करा:
ms: Taip RESET APERTURE untuk mengesahkan:
nb: Skriv RESET APERTURE for å bekrefte:
nl: Typ RESET APERTURE om te bevestigen:
pa: ਪੁਸ਼ਟੀ ਲਈ RESET APERTURE ਟਾਈਪ ਕਰੋ:
pl: Wpisz RESET APERTURE, aby potwierdzić:
pt_br: Digite RESET APERTURE para confirmar:
ro: Tastați RESET APERTURE pentru a confirma:
ru: Введите RESET APERTURE для подтверждения:
sk: Potvrďte zadaním RESET APERTURE:
sl: Za potrditev vnesite RESET APERTURE:
sr: Унесите RESET APERTURE за потврду:
sv: Skriv RESET APERTURE för att bekräfta:
sw: Andika RESET APERTURE kuthibitisha:
ta: உறுதி செய்ய RESET APERTURE என தட்டச்சு செய்க:
te: నిర్ధారించడానికి RESET APERTURE అని టైప్ చేయండి:
th: พิมพ์ RESET APERTURE เพื่อยืนยัน:
tr: Onaylamak için RESET APERTURE yazın:
uk: Введіть RESET APERTURE для підтвердження:
ur: تصدیق کے لیے RESET APERTURE لکھیں:
vi: Nhập RESET APERTURE để xác nhận:
zh_hans: 输入 RESET APERTURE 以确认:
zh_hant: 輸入 RESET APERTURE 以確認:

source: Type the wallet's name to confirm:
af: Tik die beursie se naam in om te bevestig:
ar: اكتب اسم المحفظة للتأكيد:
bg: Въведете името на портфейла, за да потвърдите:
bn: নিশ্চিত করতে ওয়ালেটের নাম টাইপ করুন:
ca: Escriu el nom de la cartera per confirmar:
cs: Pro potvrzení zadejte název peněženky:
da: Skriv tegnebogens navn for at bekræfte:
de: Geben Sie zur Bestätigung den Wallet-Namen ein:
el: Πληκτρολογήστε το όνομα του πορτοφολιού για επιβεβαίωση:
es: Escribe el nombre del wallet para confirmar:
et: Kinnitamiseks tipi rahakoti nimi:
fa: برای تأیید، نام کیف پول را تایپ کنید:
fi: Vahvista kirjoittamalla lompakon nimi:
fil: I-type ang pangalan ng wallet para kumpirmahin:
fr: Tapez le nom du portefeuille pour confirmer :
he: הקלד את שם הארנק כדי לאשר:
hi: पुष्टि के लिए वॉलेट का नाम लिखें:
hr: Upišite naziv novčanika za potvrdu:
hu: A megerősítéshez írja be a tárca nevét:
id: Ketik nama dompet untuk mengonfirmasi:
is: Sláðu inn nafn veskisins til að staðfesta:
it: Digita il nome del portafoglio per confermare:
ja: 確認のためウォレット名を入力:
ko: 확인하려면 지갑 이름을 입력하세요:
lt: Norėdami patvirtinti, įveskite piniginės pavadinimą:
lv: Lai apstiprinātu, ievadiet maka nosaukumu:
ml: സ്ഥിരീകരിക്കാൻ വാലറ്റിന്റെ പേര് ടൈപ്പ് ചെയ്യുക:
mr: पुष्टी करण्यासाठी वॉलेटचे नाव टाइप करा:
ms: Taip nama dompet untuk mengesahkan:
nb: Skriv inn navnet på lommeboken for å bekrefte:
nl: Typ de naam van de portemonnee om te bevestigen:
pa: ਪੁਸ਼ਟੀ ਲਈ ਵਾਲਿਟ ਦਾ ਨਾਮ ਟਾਈਪ ਕਰੋ:
pl: Wpisz nazwę portfela, aby potwierdzić:
pt_br: Digite o nome da carteira para confirmar:
ro: Tastați numele portofelului pentru a confirma:
ru: Введите имя кошелька для подтверждения:
sk: Potvrďte zadaním názvu peňaženky:
sl: Za potrditev vnesite ime denarnice:
sr: Унесите назив новчаника за потврду:
sv: Skriv plånbokens namn för att bekräfta:
sw: Andika jina la pochi kuthibitisha:
ta: உறுதி செய்ய வாலட்டின் பெயரை தட்டச்சு செய்க:
te: నిర్ధారించడానికి వాలెట్ పేరును టైప్ చేయండి:
th: พิมพ์ชื่อกระเป๋าสตางค์เพื่อยืนยัน:
tr: Onaylamak için cüzdanın adını yazın:
uk: Введіть назву гаманця для підтвердження:
ur: تصدیق کے لیے والٹ کا نام لکھیں:
vi: Nhập tên ví để xác nhận:
zh_hans: 输入钱包名称以确认:
zh_hant: 輸入錢包名稱以確認:

source: Type your numbers
af: Tik jou syfers in
ar: اكتب أرقامك
bg: Въведи цифрите си
bn: আপনার সংখ্যা টাইপ করুন
ca: Escriu els teus números
cs: Napiš svá čísla
da: Indtast dine tal
de: Zahlen eingeben
el: Πληκτρολόγησε τους αριθμούς σου
es: Escribe tus números
et: Sisesta oma numbrid
fa: اعدادت را تایپ کن
fi: Kirjoita numerosi
fil: I-type ang iyong mga numero
fr: Saisis tes chiffres
he: הקלד את המספרים שלך
hi: अपने नंबर टाइप करें
hr: Upiši svoje brojeve
hu: Írd be a számokat
id: Ketik angka kamu
is: Sláðu inn tölurnar þínar
it: Digita i tuoi numeri
ja: 数字を入力
ko: 숫자 입력하기
lt: Įvesk savo skaičius
lv: Ievadi savus ciparus
ml: നിങ്ങളുടെ അക്കങ്ങൾ ടൈപ്പ് ചെയ്യുക
mr: तुमचे अंक टाइप करा
ms: Taip nombor anda
nb: Skriv inn tallene dine
nl: Typ je cijfers
pa: ਆਪਣੇ ਅੰਕ ਟਾਈਪ ਕਰੋ
pl: Wpisz swoje liczby
pt_br: Digite seus números
ro: Tastează numerele tale
ru: Введите свои числа
sk: Napíš svoje čísla
sl: Vnesi svoje številke
sr: Укуцај своје бројеве
sv: Skriv in dina siffror
sw: Andika nambari zako
ta: உங்கள் எண்களை தட்டச்சு செய்க
te: మీ సంఖ్యలను టైప్ చేయండి
th: พิมพ์ตัวเลขของคุณ
tr: Sayılarını yaz
uk: Введіть свої числа
ur: اپنے ہندسے لکھیں
vi: Nhập số của bạn
zh_hans: 输入你的数字
zh_hant: 輸入你的數字
